Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Add to favorites
ar_sa: أضف إلى المفضلة
bn_bd: প্রিয়তে যোগ করুন
ca: Afegeix als preferits
cs: Přidat k oblíbeným
da: Føj til favoritter
de_de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es_es: Añadir a favoritos
fi: Lisää suosikkeihin
fr_ca: Ajouter aux favoris
gu_in: મનપસંદમાં ઉમેરો
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
id: Tambahkan ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
kn_in: ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ
ko: 즐겨찾기에 추가
ml_in: പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
mr_in: आवडींमध्ये जोडा
ms: Tambah pada kegemaran
nb: Legg til i favoritter
nl_nl: Toevoegen aan favorieten
or_in: ପସନ୍ଦଗୁଡିକରେ ଯୋଡନ୍ତୁ |
pa_in: ਮਨਪਸੰਦ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sk: Pridať k obľúbeným
sl_si: Dodaj med priljubljene
sv: Lägg till i favoriter
ta_in: பிடித்தவைகளில் சேர்க்கவும்
te_in: ఇష్టమైన వాటికి జోడించండి
th: เพิ่มเข้ารายการโปรด
tr: Favorilere ekle
uk: Додати в обране
ur_pk: پسندیدہ میں شامل کریں۔
vi: Thêm vào mục yêu thích
zh_hans: 加入收藏
zh_hant: 加入收藏夾

source: Alert Volume
ar_sa: حجم التنبيه
bn_bd: সতর্কতা ভলিউম
ca: Volum d'alerta
cs: Hlasitost výstrah
da: Alarmvolumen
de_de: Alarmlautstärke
el: Ένταση ειδοποίησης
es_es: Volumen de alerta
fi: Hälytyksen äänenvoimakkuus
fr_ca: Volume d'alerte
gu_in: ચેતવણી વોલ્યુમ
he: נפח התראה
hi: अलर्ट वॉल्यूम
hr: Glasnoća upozorenja
hu: Figyelmeztetés hangereje
id: Volume Peringatan
it: Volume avvisi
ja: アラート音量
kn_in: ಎಚ್ಚರಿಕೆ ಸಂಪುಟ
ko: 경고 볼륨
ml_in: അലേർട്ട് വോളിയം
mr_in: अलर्ट व्हॉल्यूम
ms: Kelantangan Makluman
nb: Varselvolum
nl_nl: Waarschuwingsvolume
or_in: ଆଲର୍ଟ ଭଲ୍ୟୁମ୍
pa_in: ਚੇਤਾਵਨੀ ਵਾਲੀਅਮ
pl: Głośność alertu
pt_br: Volume de alerta
ro: Volumul alertelor
ru: Громкость оповещения
sk: Hlasitosť výstrah
sl_si: Glasnost opozorila
sv: Varningsvolym
ta_in: எச்சரிக்கை தொகுதி
te_in: హెచ్చరిక వాల్యూమ్
th: ระดับการแจ้งเตือน
tr: Uyarı Sesi
uk: Гучність сповіщення
ur_pk: الرٹ والیوم
vi: Khối lượng cảnh báo
zh_hans: 提示音音量
zh_hant: 警報量

source: App Mute
ar_sa: كتم صوت التطبيق
bn_bd: অ্যাপ মিউট
ca: Silenci de l'aplicació
cs: Ztlumit aplikaci
da: Slå appljud fra
de_de: App-Stummschaltung
el: Σίγαση εφαρμογής
es_es: Silenciar aplicación
fi: Sovelluksen mykistys
fr_ca: Application muette
gu_in: એપ મ્યૂટ કરો
he: השתקת אפליקציה
hi: ऐप म्यूट करें
hr: Mute aplikacije
hu: Alkalmazás némítása
id: Aplikasi Bisu
it: Disattivazione dell'applicazione
ja: アプリのミュート
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಮ್ಯೂಟ್
ko: 앱 음소거
ml_in: ആപ്പ് നിശബ്ദമാക്കുക
mr_in: ॲप निःशब्द
ms: Apl Redam
nl_nl: App dempen
or_in: ଆପ୍ ମ୍ୟୁଟ୍ |
pa_in: ਐਪ ਮਿਊਟ
pl: Wyciszenie aplikacji
pt_br: Aplicativo mudo
ro: Dezactivare aplicație
ru: Отключение звука в приложении
sk: Stlmenie aplikácie
sl_si: Izklop zvoka aplikacije
sv: Stäng av appljud
ta_in: ஆப் மியூட்
te_in: యాప్ మ్యూట్
th: ปิดเสียงแอป
tr: Uygulamayı Sessize Alma
uk: Вимкнення звуку програми
ur_pk: ایپ خاموش
vi: Tắt tiếng ứng dụng
zh_hans: App 静音
zh_hant: 應用靜音

source: App Volume Down
ar_sa: خفض مستوى صوت التطبيق
bn_bd: অ্যাপের ভলিউম কম
ca: Baixa el volum de l'aplicació
cs: Snížení hlasitosti aplikace
da: Applydstyrke ned
de_de: App-Lautstärke verringern
el: Μείωση έντασης της εφαρμογής
es_es: Bajar volumen de la aplicación
fi: Sovelluksen äänenvoimakkuuden vähennys
fr_ca: Réduction du volume de l'application
gu_in: એપ વોલ્યુમ ડાઉન
he: הורדת עוצמת הקול של האפליקציה
hi: ऐप का वॉल्यूम कम
hr: Smanjenje glasnoće aplikacije
hu: Alkalmazás hangerejének csökkentése
id: Volume Aplikasi Turun
it: Abbassa il volume dell'app
ja: アプリの音量ダウン
kn_in: ಅಪ್ಲಿಕೇಶನ್ ವಾಲ್ಯೂಮ್ ಡೌನ್
ko: 앱 볼륨 감소
ml_in: ആപ്പ് വോളിയം കുറയുന്നു
mr_in: ॲपचा आवाज कमी करा
ms: Kelantangan Apl Turun
nb: Appvolum ned
nl_nl: App-volume lager
or_in: ଆପ୍ ଭଲ୍ୟୁମ୍ ଡାଉନ୍ |
pa_in: ਐਪ ਵਾਲੀਅਮ ਘੱਟ
pl: Zmniejszanie głośności aplikacji
pt_br: Diminuição do volume do aplicativo
ro: Reducerea volumului aplicației
ru: Уменьшить громкость приложения
sk: Zníženie hlasitosti aplikácie
sl_si: Zmanjšanje glasnosti aplikacije
sv: Appens volym ned
ta_in: பயன்பாட்டின் ஒலி அளவு குறைந்தது
te_in: యాప్ వాల్యూమ్ తగ్గింది
th: แอพลดระดับเสียง
tr: Uygulama Sesi Kısma
uk: Зменшення гучності програми
ur_pk: ایپ والیوم کم کریں۔
vi: Giảm âm lượng ứng dụng
zh_hans: App 音量减小
zh_hant: 應用程式音量調低

source: App Volume Up
ar_sa: رفع مستوى صوت التطبيق
bn_bd: অ্যাপের ভলিউম আপ
ca: Puja el volum de l'aplicació
cs: Zvýšení hlasitosti aplikace
da: Applydstyrke op
de_de: App-Lautstärke erhöhen
el: Αύξηση έντασης της εφαρμογής
es_es: Subir volumen de la aplicación
fi: Sovelluksen äänenvoimakkuuden lisääminen
fr_ca: Augmentation du volume de l'application
gu_in: એપ વોલ્યુમ વધારો
he: הגברת עוצמת הקול של האפליקציה
hi: ऐप वॉल्यूम बढ़ा
hr: Pojačavanje zvuka aplikacije
hu: Alkalmazás hangerejének növelése
id: Volume Aplikasi Naik
it: Aumenta il volume dell'app
ja: アプリの音量を上げる
kn_in: ಅಪ್ಲಿಕೇಶನ್ ವಾಲ್ಯೂಮ್ ಅಪ್
ko: 앱 볼륨 업
ml_in: ആപ്പ് വോളിയം വർദ്ധിപ്പിക്കുക
mr_in: ॲप व्हॉल्यूम वाढवा
ms: Naik Kelantangan Apl
nb: Appvolum opp
nl_nl: App-volume omhoog
or_in: ଆପ୍ ଭଲ୍ୟୁମ୍ ଅପ୍ |
pa_in: ਐਪ ਵਾਲੀਅਮ ਵੱਧ
pl: Zwiększanie głośności aplikacji
pt_br: Aumentar o volume do aplicativo
ro: Creșterea volumului aplicației
ru: Увеличение громкости приложения
sk: Zvýšenie hlasitosti aplikácie
sl_si: Povečanje glasnosti aplikacije
sv: App Volym upp
ta_in: ஆப் வால்யூம் அப்
te_in: యాప్ వాల్యూమ్ అప్
th: เพิ่มระดับเสียงแอป
tr: Uygulama Sesini Artırma
uk: Збільшення гучності програми
ur_pk: ایپ والیوم اپ
vi: Tăng âm lượng ứng dụng
zh_hans: App 音量增大
zh_hant: 應用程式音量調高

source: Apply this correction profile
ar_sa: قم بتطبيق ملف تعريف التصحيح هذا
bn_bd: এই সংশোধন প্রোফাইল প্রয়োগ করুন
ca: Aplica aquest perfil de correcció
cs: Použijte tento korekční profil
da: Anvend denne korrektionsprofil
de_de: Wenden Sie dieses Korrekturprofil an
el: Εφαρμόστε αυτό το προφίλ διόρθωσης
es_es: Aplicar este perfil de corrección
fi: Käytä tätä korjausprofiilia
fr_ca: Appliquer ce profil de correction
gu_in: આ કરેક્શન પ્રોફાઇલ લાગુ કરો
he: החל פרופיל תיקון זה
hi: इस सुधार प्रोफ़ाइल को लागू करें
hr: Primijeni ovaj profil korekcije
hu: Alkalmazza ezt a korrekciós profilt
id: Terapkan profil koreksi ini
it: Applicare questo profilo di correzione
ja: この補正プロファイルを適用します
kn_in: ಈ ತಿದ್ದುಪಡಿ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಅನ್ವಯಿಸಿ
ko: 이 수정 프로필을 적용하세요.
ml_in: ഈ തിരുത്തൽ പ്രൊഫൈൽ പ്രയോഗിക്കുക
mr_in: ही सुधारणा प्रोफाइल लागू करा
ms: Gunakan profil pembetulan ini
nb: Bruk denne korreksjonsprofilen
nl_nl: Pas dit correctieprofiel toe
or_in: ଏହି ସଂଶୋଧନ ପ୍ରୋଫାଇଲ୍ ପ୍ରୟୋଗ କରନ୍ତୁ |
pa_in: ਇਸ ਸੁਧਾਰ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਲਾਗੂ ਕਰੋ
pl: Zastosuj ten profil korekcyjny
pt_br: Aplique este perfil de correção
ro: Aplicați acest profil de corecție
ru: Примените этот профиль коррекции
sk: Použite tento korekčný profil
sl_si: Uporabi ta korekcijski profil
sv: Använd denna korrigeringsprofil
ta_in: இந்த திருத்தச் சுயவிவரத்தைப் பயன்படுத்தவும்
te_in: ఈ దిద్దుబాటు ప్రొఫైల్‌ని వర్తింపజేయండి
th: ใช้โปรไฟล์การแก้ไขนี้
tr: Bu düzeltme profilini uygula
uk: Застосувати цей профіль виправлення
ur_pk: اس اصلاحی پروفائل کو اپلائی کریں۔
vi: Áp dụng hồ sơ chỉnh sửa này
zh_hans: 应用这个校正配置
zh_hant: 套用此校正設定檔

source: Audio
ar_sa: الصوت
bn_bd: অডিও
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
gu_in: ઓડિયો
he: אודיו
hi: ऑडियो
hu: Hang
ja: オーディオ
kn_in: ಆಡಿಯೋ
ko: 오디오
ml_in: ഓഡിയോ
mr_in: ऑडिओ
nb: Lyd
or_in: ଅଡିଓ
pa_in: ਆਡੀਓ
pl: Dźwięk
pt_br: Áudio
ru: Аудио
sk: Zvuk
sl_si: Avdio
sv: Ljud
ta_in: ஆடியோ
te_in: ఆడియో
th: เครื่องเสียง
tr: Ses
uk: Аудіо
ur_pk: آڈیو
vi: Âm thanh
zh_hans: 音频
zh_hant: 音頻

source: Audio capture access required
ar_sa: يلزم الوصول إلى التقاط الصوت
bn_bd: অডিও ক্যাপচার অ্যাক্সেস প্রয়োজন
ca: Cal accés a la captura d'àudio
cs: Je vyžadován přístup k zachycení zvuku
da: Adgang til lydoptagelse påkrævet
de_de: Zugriff auf Audioaufnahme erforderlich
el: Απαιτείται πρόσβαση στη λήψη ήχου
es_es: Se requiere acceso a la captura de audio
fi: Äänenkaappausoikeus vaaditaan
fr_ca: Accès à la capture audio requis
gu_in: ઓડિયો કેપ્ચર એક્સેસ જરૂરી છે
he: נדרשת גישה ללכידת אודיו
hi: ऑडियो कैप्चर एक्सेस आवश्यक है
hr: Potreban pristup audio snimanju
hu: Hangrögzítési hozzáférés szükséges
id: Diperlukan akses pengambilan audio
it: È richiesto l'accesso all'acquisizione audio
ja: オーディオ キャプチャ アクセスが必要です
kn_in: ಆಡಿಯೋ ಕ್ಯಾಪ್ಚರ್ ಪ್ರವೇಶ ಅಗತ್ಯವಿದೆ
ko: 오디오 캡처 액세스가 필요합니다.
ml_in: ഓഡിയോ ക്യാപ്‌ചർ ആക്‌സസ് ആവശ്യമാണ്
mr_in: ऑडिओ कॅप्चर प्रवेश आवश्यक आहे
ms: Akses tangkapan audio diperlukan
nb: Lydopptak kreves
nl_nl: Toegang tot audio-opname vereist
or_in: ଅଡିଓ କ୍ୟାପଚର ଆକ୍ସେସ୍ ଆବଶ୍ୟକ |
pa_in: ਆਡੀਓ ਕੈਪਚਰ ਪਹੁੰਚ ਦੀ ਲੋੜ ਹੈ
pl: Wymagany dostęp do przechwytywania dźwięku
pt_br: É necessário acesso à captura de áudio
ro: Este necesar accesul la captura audio
ru: Требуется доступ к записи звука
sk: Vyžaduje sa prístup na zachytávanie zvuku
sl_si: Potreben je dostop do zajema zvoka
sv: Åtkomst till ljudinspelning krävs
ta_in: ஆடியோ பிடிப்பு அணுகல் தேவை
te_in: ఆడియో క్యాప్చర్ యాక్సెస్ అవసరం
th: จำเป็นต้องเข้าถึงการบันทึกเสียง
tr: Ses yakalama erişimi gerekli
uk: Потрібен доступ до запису звуку
ur_pk: آڈیو کیپچر تک رسائی درکار ہے۔
vi: Cần có quyền truy cập thu âm
zh_hans: 需要音频采集权限
zh_hant: 需要音訊擷取存取權限

source: Audio Device Disconnected
ar_sa: تم قطع اتصال جهاز الصوت
bn_bd: অডিও ডিভাইস সংযোগ বিচ্ছিন্ন
ca: Dispositiu d'àudio desconnectat
cs: Audio zařízení odpojeno
da: Lydenhed afbrudt
de_de: Audiogerät nicht angeschlossen
el: Η συσκευή ήχου αποσυνδέθηκε
es_es: Dispositivo de audio desconectado
fi: Äänilaitteen yhteys katkaistu
fr_ca: Périphérique audio déconnecté
gu_in: ઓડિયો ઉપકરણ ડિસ્કનેક્ટ થયું
he: התקן שמע מנותק
hi: ऑडियो डिवाइस डिस्कनेक्ट हो गया
hr: Audio uređaj isključen
hu: Audioeszköz leválasztva
id: Perangkat Audio Terputus
it: Dispositivo audio disconnesso
ja: オーディオデバイスが切断されました
kn_in: ಆಡಿಯೊ ಸಾಧನ ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ
ko: 오디오 장치 연결 끊김
ml_in: ഓഡിയോ ഉപകരണം വിച്ഛേദിച്ചു
mr_in: ऑडिओ डिव्हाइस डिस्कनेक्ट झाले
ms: Peranti Audio Diputuskan Sambungan
nb: Lydenhet frakoblet
nl_nl: Audioapparaat niet aangesloten
or_in: ଅଡିଓ ଉପକରଣ ବିଚ୍ଛିନ୍ନ ହୋଇଛି |
pa_in: ਆਡੀਓ ਜੰਤਰ ਡਿਸਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Urządzenie audio odłączone
pt_br: Dispositivo de áudio desconectado
ro: Dispozitiv audio deconectat
ru: Аудиоустройство отключено
sk: Zvukové zariadenie odpojené
sl_si: Avdio naprava prekinjena
sv: Ljudenhet frånkopplad
ta_in: ஆடியோ சாதனம் துண்டிக்கப்பட்டது
te_in: ఆడియో పరికరం డిస్‌కనెక్ట్ చేయబడింది
th: อุปกรณ์เสียงถูกตัดการเชื่อมต่อ
tr: Ses Cihazının Bağlantısı Kesildi
uk: Аудіопристрій відключено
ur_pk: آڈیو ڈیوائس منقطع ہو گئی۔
vi: Thiết bị âm thanh bị ngắt kết nối
zh_hans: 音频设备已断开
zh_hant: 音訊設備已斷開連接

source: Audio Device Reconnected
ar_sa: تمت إعادة توصيل جهاز الصوت
bn_bd: অডিও ডিভাইস পুনরায় সংযোগ করা হয়েছে৷
ca: S'ha tornat a connectar el dispositiu d'àudio
cs: Zvukové zařízení znovu připojeno
da: Lydenhed tilsluttet igen
de_de: Audiogerät erneut verbunden
el: Η συσκευή ήχου επανασυνδέθηκε
es_es: Dispositivo de audio reconectado
fi: Äänilaite yhdistetty uudelleen
fr_ca: Périphérique audio reconnecté
gu_in: ઑડિઓ ઉપકરણ ફરીથી કનેક્ટ થયું
he: התקן שמע מחובר מחדש
hi: ऑडियो डिवाइस पुनः कनेक्ट किया गया
hr: Audio uređaj ponovno povezan
hu: Audioeszköz újracsatlakozva
id: Perangkat Audio Tersambung Kembali
it: Dispositivo audio ricollegato
ja: オーディオ デバイスが再接続されました
kn_in: ಆಡಿಯೋ ಸಾಧನವನ್ನು ಮರುಸಂಪರ್ಕಿಸಲಾಗಿದೆ
ko: 오디오 장치가 다시 연결됨
ml_in: ഓഡിയോ ഉപകരണം വീണ്ടും ബന്ധിപ്പിച്ചു
mr_in: ऑडिओ डिव्हाइस पुन्हा कनेक्ट केले
ms: Peranti Audio Disambung Semula
nb: Lydenhet koblet til på nytt
nl_nl: Audioapparaat opnieuw aangesloten
or_in: ଅଡିଓ ଉପକରଣ ପୁନ on ସଂଯୋଗ ହୋଇଛି |
pa_in: ਆਡੀਓ ਜੰਤਰ ਮੁੜ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Urządzenie audio zostało ponownie podłączone
pt_br: Dispositivo de áudio reconectado
ro: Dispozitiv audio reconectat
ru: Аудиоустройство повторно подключено
sk: Zvukové zariadenie znovu pripojené
sl_si: Zvočna naprava ponovno povezana
sv: Ljudenhet återansluten
ta_in: ஆடியோ சாதனம் மீண்டும் இணைக்கப்பட்டது
te_in: ఆడియో పరికరం మళ్లీ కనెక్ట్ చేయబడింది
th: เชื่อมต่ออุปกรณ์เสียงแล้ว
tr: Ses Cihazı Yeniden Bağlandı
uk: Аудіопристрій повторно підключено
ur_pk: آڈیو ڈیوائس دوبارہ منسلک ہو گئی۔
vi: Thiết bị âm thanh đã được kết nối lại
zh_hans: 音频设备已重新连接
zh_hant: 音訊設備已重新連接

source: Auto-detected volume control: %@
ar_sa: التحكم في مستوى الصوت الذي تم اكتشافه تلقائيًا: %@
bn_bd: স্বয়ংক্রিয়ভাবে সনাক্ত করা ভলিউম নিয়ন্ত্রণ: %@
ca: Control de volum detectat automàticament: %@
cs: Automaticky detekované ovládání hlasitosti: %@
da: Auto-detekteret lydstyrkekontrol: %@
de_de: Automatisch erkannte Lautstärkeregelung: %@
el: Έλεγχος έντασης με αυτόματη ανίχνευση: %@
es_es: Control de volumen detectado automáticamente: %@
fi: Automaattisesti tunnistettu äänenvoimakkuuden säätö: %@
fr_ca: Contrôle du volume détecté automatiquement : %@
gu_in: સ્વતઃ-શોધાયેલ વોલ્યુમ નિયંત્રણ: %@
he: בקרת עוצמת הקול מזוהה אוטומטית: %@
hi: स्वत: पता लगाया गया वॉल्यूम नियंत्रण: %@
hr: Automatski otkrivena kontrola glasnoće: %@
hu: Automatikusan észlelt hangerőszabályzó: %@
id: Kontrol volume yang terdeteksi otomatis: %@
it: Controllo del volume rilevato automaticamente: %@
ja: 自動検出されたボリュームコントロール: %@
kn_in: ಸ್ವಯಂ-ಪತ್ತೆಹೊಂದಿದ ವಾಲ್ಯೂಮ್ ನಿಯಂತ್ರಣ: %@
ko: 자동 감지된 볼륨 조절: %@
ml_in: സ്വയമേവ കണ്ടെത്തിയ ശബ്ദ നിയന്ത്രണം: %@
mr_in: ऑटो-डिटेक्टेड व्हॉल्यूम कंट्रोल: %@
ms: Kawalan kelantangan yang dikesan secara automatik: %@
nb: Autooppdaget volumkontroll: %@
nl_nl: Automatisch gedetecteerde volumeregeling: %@
or_in: ସ୍ୱୟଂ ଚିହ୍ନଟ ଭଲ୍ୟୁମ ନିୟନ୍ତ୍ରଣ: %@
pa_in: ਸਵੈ-ਖੋਜਿਆ ਵਾਲੀਅਮ ਕੰਟਰੋਲ: %@
pl: Automatycznie wykrywana regulacja głośności: %@
pt_br: Controle de volume detectado automaticamente: %@
ro: Control de volum detectat automat: %@
ru: Автоматически определяемая регулировка громкости: %@
sk: Automaticky rozpoznané ovládanie hlasitosti: %@
sl_si: Samodejno zaznan nadzor glasnosti: %@
sv: Autodetekterad volymkontroll: %@
ta_in: தானாக கண்டறியப்பட்ட ஒலியளவு கட்டுப்பாடு: %@
te_in: స్వయంచాలకంగా గుర్తించబడిన వాల్యూమ్ నియంత్రణ: %@
th: ตรวจพบการควบคุมระดับเสียงอัตโนมัติ: %@
tr: Otomatik olarak algılanan ses seviyesi kontrolü: %@
uk: Автоматичне визначення гучності: %@
ur_pk: خود کار طریقے سے پتہ چلا والیوم کنٹرول: %@
vi: Điều khiển âm lượng tự động phát hiện: %@
zh_hans: 自动检测的音量控制：%@
zh_hant: 自動偵測音量控制：%@

source: Auto: %@
ar_sa: تلقائي: %@
bn_bd: স্বয়ংক্রিয়: %@
ca: Automàtic: %@
cs: Automaticky: %@
da: Automatisk: %@
de_de: Automatisch: %@
el: Αυτόματο: %@
es_es: Automático: %@
fi: Automaattinen: %@
fr_ca: Automatique : %@
gu_in: ઓટો: %@
he: אוטומטי: %@
hi: ऑटो: %@
hr: Automatski: %@
hu: Automatikus: %@
id: Otomatis: %@
it: Automatico: %@
ja: 自動: %@
kn_in: ಆಟೋ: %@
ko: 자동: %@
ml_in: ഓട്ടോ: %@
mr_in: ऑटो: %@
ms: Automatik: %@
nb: Automatisk: %@
nl_nl: Automatisch: %@
or_in: ଅଟୋ: %@
pa_in: ਆਟੋ: %@
pl: Automatyczny: %@
pt_br: Automático: %@
ro: Automat: %@
ru: Авто: %@
sk: Automaticky: %@
sl_si: Samodejno: %@
sv: Automatiskt: %@
ta_in: ஆட்டோ: %@
te_in: ఆటో: %@
th: อัตโนมัติ: %@
tr: Otomatik: %@
uk: Авто: %@
ur_pk: آٹو: %@
vi: Tự động: %@
zh_hans: 自动：%@
zh_hant: 自動：%@

source: AutoEQ correction
ar_sa: AutoEQ التصحيح
bn_bd: AutoEQ সংশোধন
ca: AutoEQ correcció
cs: AutoEQ oprava
da: AutoEQ rettelse
de_de: AutoEQ Korrektur
el: Διόρθωση AutoEQ
es_es: AutoEQ corrección
fi: AutoEQ korjaus
fr_ca: Correction AutoEQ
gu_in: AutoEQ કરેક્શન
he: AutoEQ תיקון
hi: AutoEQ सुधार
hr: AutoEQ ispravak
hu: AutoEQ javítás
id: AutoEQ koreksi
it: AutoEQ correzione
ja: AutoEQ 訂正
kn_in: AutoEQ ತಿದ್ದುಪಡಿ
ko: AutoEQ 수정
ml_in: AutoEQ തിരുത്തൽ
mr_in: AutoEQ सुधारणा
ms: AutoEQ pembetulan
nb: AutoEQ korreksjon
nl_nl: AutoEQ correctie
or_in: AutoEQ ସଂଶୋଧନ
pa_in: AutoEQ ਸੁਧਾਰ
pl: AutoEQ korekta
pt_br: AutoEQ correção
ro: AutoEQ corectare
ru: AutoEQ исправление
sk: AutoEQ oprava
sl_si: AutoEQ popravek
sv: AutoEQ korrigering
ta_in: AutoEQ திருத்தம்
te_in: AutoEQ దిద్దుబాటు
th: การแก้ไข AutoEQ
tr: AutoEQ düzeltme
uk: AutoEQ виправлення
ur_pk: AutoEQ تصحیح
vi: AutoEQ chỉnh sửa
zh_hans: AutoEQ 校正
zh_hant: AutoEQ 更正

source: Automatic updates
ar_sa: التحديثات التلقائية
bn_bd: স্বয়ংক্রিয় আপডেট
ca: Actualitzacions automàtiques
cs: Automatické aktualizace
da: Automatiske opdateringer
de_de: Automatische Updates
el: Αυτόματες ενημερώσεις
es_es: Actualizaciones automáticas
fi: Automaattiset päivitykset
fr_ca: Mises à jour automatiques
gu_in: સ્વચાલિત અપડેટ્સ
he: עדכונים אוטומטיים
hi: स्वचालित अपडेट
hr: Automatsko ažuriranje
hu: Automatikus frissítések
id: Pembaruan otomatis
it: Aggiornamenti automatici
ja: 自動更新
kn_in: ಸ್ವಯಂಚಾಲಿತ ನವೀಕರಣಗಳು
ko: 자동 업데이트
ml_in: യാന്ത്രിക അപ്‌ഡേറ്റുകൾ
mr_in: स्वयंचलित अद्यतने
ms: Kemas kini automatik
nb: Automatiske oppdateringer
nl_nl: Automatische updates
or_in: ସ୍ୱୟଂଚାଳିତ ଅଦ୍ୟତନଗୁଡ଼ିକ |
pa_in: ਆਟੋਮੈਟਿਕ ਅੱਪਡੇਟ
pl: Automatyczne aktualizacje
pt_br: Atualizações automáticas
ro: Actualizări automate
ru: Автоматические обновления
sk: Automatické aktualizácie
sl_si: Samodejne posodobitve
sv: Automatiska uppdateringar
ta_in: தானியங்கி புதுப்பிப்புகள்
te_in: స్వయంచాలక నవీకరణలు
th: อัพเดตอัตโนมัติ
tr: Otomatik güncellemeler
uk: Автоматичні оновлення
ur_pk: خودکار اپ ڈیٹس
vi: Cập nhật tự động
zh_hans: 自动更新
zh_hant: 自動更新

source: Bass Boost
ar_sa: تعزيز الجهير
bn_bd: বাস বুস্ট
ca: Augment dels baixos
cs: Zvýraznění basů
da: Basforstærkning
de_de: Bassverstärkung
el: Ενίσχυση μπάσων
es_es: Refuerzo de graves
fi: Basson Boost
fr_ca: Augmentation des basses
gu_in: બાસ બૂસ્ટ
he: בוסט בס
hi: बास बूस्ट
hr: Pojačanje basa
hu: Basszuskiemelés
id: Peningkatan Bass
it: Potenziamento dei bassi
ja: 低音ブースト
kn_in: ಬಾಸ್ ಬೂಸ್ಟ್
ko: 베이스 부스트
ml_in: ബാസ് ബൂസ്റ്റ്
mr_in: बास बूस्ट
ms: Tingkatkan Bass
nb: Bassforsterkning
nl_nl: Basversterking
or_in: ବ୍ୟାସ୍ ବୁଷ୍ଟ୍ |
pa_in: ਬਾਸ ਬੂਸਟ
pl: Wzmocnienie basów
pt_br: Reforço de graves
ro: Amplificare bas
ru: Усиление басов
sk: Zosilnenie basov
sl_si: Ojačanje nizkih tonov
sv: Basförstärkning
ta_in: பாஸ் பூஸ்ட்
te_in: బాస్ బూస్ట్
th: เบสบูสต์
tr: Bas Kuvvetlendirme
uk: Підсилення басів
ur_pk: باس بوسٹ
vi: Tăng âm trầm
zh_hans: 低频增强
zh_hant: 低音增強

source: Bass Cut
ar_sa: قطع الجهير
bn_bd: বেস কাট
ca: Tall de baix
cs: Snížení basů
da: Klip af bas
de_de: Bassschnitt
el: Κόψιμο μπάσων
es_es: Corte de bajo
fi: Basson leikkaus
fr_ca: Coupe basse
gu_in: બાસ કટ
he: חיתוך בס
hi: बास कट
hr: Bas Cut
hu: Basszuscsökkentés
id: Potongan Bass
it: Taglio dei bassi
ja: ベースカット
kn_in: ಬಾಸ್ ಕಟ್
ko: 베이스컷
ml_in: ബാസ് കട്ട്
mr_in: बास कट
ms: Potongan Bes
nb: Bassreduksjon
nl_nl: Bascut
or_in: ବ୍ୟାସ୍ କଟ୍ |
pa_in: ਬਾਸ ਕੱਟ
pl: Cięcie basu
pt_br: Corte de graves
ro: Reducere bas
ru: Басовая вырезка
sk: Zníženie basov
sl_si: Zmanjšanje nizkih tonov
sv: Basklipp
ta_in: பாஸ் கட்
te_in: బాస్ కట్
th: เบสคัท
tr: Bas Kesim
uk: Послаблення басів
ur_pk: باس کٹ
vi: Cắt âm trầm
zh_hans: 低频削减
zh_hant: 低音剪輯

source: Built-in
ar_sa: مدمج
bn_bd: অন্তর্নির্মিত
ca: Integrat
cs: Vestavěný
da: Indbygget
de_de: Eingebaut
el: Ενσωματωμένη
es_es: Incorporado
fi: Sisäänrakennettu
fr_ca: Intégré
gu_in: બિલ્ટ-ઇન
he: מובנה
hi: बिल्ट-इन
hr: Ugrađen
hu: Beépített
id: Terpasang
it: Integrato
ja: 内蔵
kn_in: ಅಂತರ್ನಿರ್ಮಿತ
ko: 내장
ml_in: ബിൽറ്റ്-ഇൻ
mr_in: अंगभूत
ms: Terbina dalam
nb: Innebygd
nl_nl: Ingebouwd
or_in: ବିଲ୍ଟ-ଇନ୍ |
pa_in: ਬਿਲਟ-ਇਨ
pl: Wbudowany
pt_br: Integrado
ro: Încorporat
ru: Встроенный
sk: Vstavaný
sl_si: Vgrajen
sv: Inbyggd
ta_in: உள்ளமைவு
te_in: అంతర్నిర్మిత
th: บิวท์อิน
tr: Dahili
uk: Вбудований
ur_pk: بلٹ ان
vi: Tích hợp sẵn
zh_hans: 内置
zh_hant: 內建

source: Cancel
ar_sa: إلغاء
bn_bd: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de_de: Abbrechen
el: Ακύρωση
es_es: Cancelar
fi: Peruuta
fr_ca: Annuler
gu_in: રદ કરો
he: בטל
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kn_in: ರದ್ದುಮಾಡಿ
ko: 취소
ml_in: റദ്ദാക്കുക
mr_in: रद्द करा
ms: Batal
nb: Avbryt
nl_nl: Annuleren
or_in: ବାତିଲ୍ କରନ୍ତୁ |
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl_si: Prekliči
sv: Avbryt
ta_in: ரத்துசெய்
te_in: రద్దు చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur_pk: منسوخ کریں۔
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel renaming preset
ar_sa: إلغاء إعادة تسمية الإعداد المسبق
bn_bd: প্রিসেট পুনঃনামকরণ বাতিল করুন
ca: Cancel·la el canvi de nom predefinit
cs: Zrušení předvolby přejmenování
da: Annuller omdøbningsforudindstilling
de_de: Umbenennung der Voreinstellung abbrechen
el: Ακύρωση μετονομασίας προεπιλογής
es_es: Cancelar cambio de nombre preestablecido
fi: Peruuta esiasetuksen uudelleennimeäminen
fr_ca: Annuler le changement de nom du préréglage
gu_in: પ્રીસેટનું નામ બદલવાનું રદ કરો
he: בטל שינוי שם מוגדר מראש
hi: प्रीसेट का नाम बदलना रद्द करें
hr: Otkaži unaprijed postavljeno preimenovanje
hu: Az előre beállított átnevezés megszakítása
id: Batalkan penggantian nama preset
it: Annulla la ridenominazione della preimpostazione
ja: プリセットの名前変更をキャンセル
kn_in: ಮರುಹೆಸರಿಸುವಿಕೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 사전 설정 이름 변경 취소
ml_in: പ്രീസെറ്റ് പുനർനാമകരണം റദ്ദാക്കുക
mr_in: प्रीसेट पुनर्नामित करणे रद्द करा
ms: Batalkan penamaan semula pratetap
nb: Avbryt endring av forhåndsinnstilling
nl_nl: Hernoemen van voorinstelling annuleren
or_in: ପୁନ et ନାମକରଣ ବାତିଲ୍ କରନ୍ତୁ |
pa_in: ਪ੍ਰੀ-ਸੈੱਟ ਦਾ ਨਾਮ ਬਦਲਣਾ ਰੱਦ ਕਰੋ
pl: Anuluj zmianę nazwy ustawienia wstępnego
pt_br: Cancelar renomeação da predefinição
ro: Anulați presetarea de redenumire
ru: Отменить переименование пресета
sk: Zrušenie predvoľby premenovania
sl_si: Prekliči prednastavitev preimenovanja
sv: Avbryt byte av förinställning
ta_in: முன்னமைவை மறுபெயரிடுவதை ரத்துசெய்
te_in: ప్రీసెట్ పేరు మార్చడాన్ని రద్దు చేయండి
th: ยกเลิกการเปลี่ยนชื่อพรีเซ็ต
tr: Ön ayarı yeniden adlandırmayı iptal et
uk: Скасувати налаштування перейменування
ur_pk: پیش سیٹ کا نام تبدیل کرنا منسوخ کریں۔
vi: Hủy đặt trước đổi tên
zh_hans: 取消重命名预设
zh_hant: 取消重新命名預設

source: Cancel saving preset
ar_sa: إلغاء حفظ الإعداد المسبق
bn_bd: প্রিসেট সংরক্ষণ বাতিল করুন
ca: Cancel·la desar el valor predefinit
cs: Zrušení ukládání předvolby
da: Annuller lagring af forudindstilling
de_de: Speichern der Voreinstellung abbrechen
el: Ακύρωση αποθήκευσης προεπιλογής
es_es: Cancelar guardado preestablecido
fi: Peruuta esiasetuksen tallennus
fr_ca: Annuler l'enregistrement du préréglage
gu_in: પ્રીસેટ સાચવવાનું રદ કરો
he: בטל שמירת קביעה מראש
hi: प्रीसेट सहेजना रद्द करें
hr: Otkaži spremanje unaprijed postavljenih postavki
hu: Az előbeállítások mentésének megszakítása
id: Batalkan penyimpanan preset
it: Annulla il salvataggio della preimpostazione
ja: プリセットの保存をキャンセルします
kn_in: ಮೊದಲೇ ಉಳಿಸುವುದನ್ನು ರದ್ದುಮಾಡಿ
ko: 프리셋 저장 취소
ml_in: പ്രീസെറ്റ് സംരക്ഷിക്കുന്നത് റദ്ദാക്കുക
mr_in: सेव्हिंग प्रीसेट रद्द करा
ms: Batalkan menyimpan pratetap
nb: Avbryt lagring av forhåndsinnstilling
nl_nl: Opslaan van voorinstelling annuleren
or_in: ସଂରକ୍ଷଣ ପ୍ରିସେଟ୍ ବାତିଲ୍ କରନ୍ତୁ |
pa_in: ਸੇਵਿੰਗ ਪ੍ਰੀਸੈਟ ਰੱਦ ਕਰੋ
pl: Anuluj zapisywanie ustawień wstępnych
pt_br: Cancelar salvamento de predefinição
ro: Anulați salvarea presetării
ru: Отменить сохранение пресета
sk: Zrušenie ukladania predvoľby
sl_si: Prekliči shranjevanje prednastavitve
sv: Avbryt att spara förinställning
ta_in: முன்னமைவைச் சேமிப்பதை ரத்துசெய்
te_in: ప్రీసెట్‌ను సేవ్ చేయడాన్ని రద్దు చేయండి
th: ยกเลิกการบันทึกค่าที่ตั้งล่วงหน้า
tr: Ön ayarı kaydetmeyi iptal et
uk: Скасувати збереження попереднього налаштування
ur_pk: پری سیٹ کو محفوظ کرنا منسوخ کریں۔
vi: Hủy lưu cài đặt trước
zh_hans: 取消保存预设
zh_hant: 取消儲存預設
